[
  {
    "id": 1,
    "author": "SP",
    "type": "pullquote",
    "topic": "Spaces to express dissent",
    "content": "Townhall is a place where you go to dissent - I am one of these people who are quite regular in a lot of these street demonstrations so I am usually there so if there is a call for public demonstration by civil society, or else there is a place called Freedom Park which is also designated space for dissent",
    "video": "no",
    "videolink": "no",
    "communities": "urban poor & homeless",
    "tags": "dissent, demonstration",
    "imgname1": "img-urban-1",
    "imgname2": "img-urban-2",
    "imgname3": "no",
    "imgname4": "no",
    "color": "yellow",
    "colorcode": "#eacb4f"
  },
  {
    "id": 2,
    "author": "KOL",
    "type": "paragraph",
    "topic": "Challenges faced by stakeholders",
    "content": "We partnered for a project that works with adolescent girls in Bangalore schools - there is a big problem where parents of the school-going children were in very dire crisis because livelihoods were lost. There’s an imminent threat that because school is closed, no money, there’s a lot of things that can add up, which could dangerously push somebody towards a dropout - we need to avoid those scenarios.",
    "video": "no",
    "videolink": "no",
    "communities": "schoolchildren",
    "tags": "online schooling, privatisation, surveillance, technosolutionism",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "pink",
    "colorcode": "#ea62d8"
  },
  {
    "id": 3,
    "author": "KOL",
    "type": "paragraph",
    "topic": "Covid-19 technologies",
    "content": "...looking at contact tracing, for example, or other kinds of like health data management - that as a learning was immense - what was happening tells us more what should we really be looking for in terms of privacy: for example, if we look at a very simple thing like contact tracing, now all of these are technically in violation of many state laws. They do threaten privacy, they do tend to have an overreach on citizen rights in many ways but most governments do have these laws that are about extraordinary times, and pandemics are extraordinary times when they can take these measures. So, that’s kind of an allowed thing, it’s not like there’s anything wrong with that, but the way that it pans out is very problematic. One thing that a lot of people have been worrying about is that it’s very likely that the shifts that we see like this, could lead to an increasing normalisation of surveillance.",
    "video": "no",
    "videolink": "no",
    "communities": "general",
    "tags": "contact tracing, surveillance, technosolutionism",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "pink",
    "colorcode": "#ea62d8"
  },
  {
    "id": 4,
    "author": "SP",
    "type": "",
    "topic": "Mobility challenges created by the lockdown",
    "content": "The challenges were the difficulties faced in mobility due to the lockdown - there used to be some official vehicles and sometimes even people holding valid passes - BBMP issues certificates but the police won’t always accept it as the police also issues certificates and the police doesn’t issue certificates to everyone so you know there was a command failure at the government level at the administration level with regards to the validity of the certificates.",
    "video": "no",
    "videolink": "no",
    "communities": "general",
    "tags": "police, BBMP, mobility",
    "imgname1": "img-general-1",
    "imgname2": "img-general-2",
    "imgname3": "",
    "imgname4": "",
    "color": "yellow",
    "colorcode": "#eacb4f"
  },
  {
    "id": 5,
    "author": "LP",
    "type": "pullquote",
    "topic": "Gaps in government data",
    "content": "We thought somebody in the government would be keeping record of people dying through migration or walking home or hunger but at some point we learned that they were not doing it and that itself was a major shock.",
    "video": "no",
    "videolink": "no",
    "communities": "general",
    "tags": "data, database",
    "imgname1": "img-general-3",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "orange",
    "colorcode": "#ea7e4f"
  },
  {
    "id": 6,
    "author": "GH",
    "type": "pullquote",
    "topic": "Relief efforts",
    "content": "We worked with around 12,000 families of waste pickers - we gave ration for two months, and after that citizens approached us and asked us to help -approximately 50,000 families got rations for one or two months. Then we specifically worked with identifying people who have comorbidity who are on regular medication for pregnant women or children so we serviced them also. We knew this will happen so we started early.",
    "video": "no",
    "videolink": "no",
    "communities": "waste pickers",
    "tags": "rations,  food distribution",
    "imgname1": "img-wastepickers-1",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "purple",
    "colorcode": "#9b42f4"
  },
  {
    "id": 7,
    "author": "LL",
    "type": "pullquote",
    "topic": "Relief efforts",
    "content": "We have a group of around 85 senior citizen domestic workers, and we have adopted a granny initiative so we try to provide some food grains, rations and medical help to them as they are the worst affected now. If you are above 65, you are asked not to come to work and when that happens, you’re left with nothing - you know you have no other skill, you are at an age where you cannot do too much of work and then where will you get to work?",
    "video": "no",
    "videolink": "no",
    "communities": "domestic workers",
    "tags": "senior citizens, rations, medical help",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "red",
    "colorcode": "#ef1a4c"
  },
  {
    "id": 8,
    "author": "GH",
    "type": "paragraph",
    "topic": "Data driven distribution",
    "content": "One of the things that the community was very happy we were doing was not only because of the food they got, but because we were able to customisation the kind of food we gave to pregnant women, small children, because we had the data. Where we did not have the data we gave people the standard ration. So I think knowing who are in the city what they eat for eg: even regular ration also were customised. People from Orissa and Bengal we gave certain kind of rice and Dal; people from North Karnataka we gave different food and then for people from Rajasthan we gave wheat flour - and people from South we gave a different kind of rice and Dal - we were able to customise to that extent because we knew the population rate.",
    "video": "no",
    "videolink": "no",
    "communities": "pregnant women, children",
    "tags": "relief efforts, rations, data,  food distribution",
    "imgname1": "img-pregnantwomen-1",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "purple",
    "colorcode": "#9b42f4"
  },
  {
    "id": 9,
    "author": "HP",
    "type": "",
    "topic": "Relief efforts",
    "content": "The nature of the care chatline has changed over the lockdown, so during the whole time we were providing help for women, especially handholding around abortion and reproductive health questions. We also organised pad distribution because it was becoming tough at some point for people to have access to some basic services.",
    "video": "no",
    "videolink": "no",
    "communities": "women",
    "tags": "reproductive health, menstrual health",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "brown",
    "colorcode": "#512818"
  },
  {
    "id": 10,
    "author": "SDP",
    "type": "",
    "topic": "Relief efforts",
    "content": "During the lockdown, SDP has raised money nearly 20 lakhs through crowdfunding for providing ration kits to sexual minorities and sex workers and we approached some other funders also. We constantly provided three months dry ration kit to across Karnataka, to around 7000 people - female sex workers and sexual minorities are our beneficiaries.",
    "video": "no",
    "videolink": "no",
    "communities": "sex workers, sexual minorities",
    "tags": "rations, crowdfunding,  food distribution",
    "imgname1": "img-sexworkers-1",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "green",
    "colorcode": "#7dba47"
  },
  {
    "id": 11,
    "author": "SDP",
    "type": "pullquote",
    "topic": "Shortcomings of smart city policies",
    "content": "Smart City, it does not helps our community members, the Smart City concepts makes our community more vulnerable.",
    "video": "no",
    "videolink": "no",
    "communities": "sex workers, sexual minorities",
    "tags": "smart city, exclusion",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "green",
    "colorcode": "#7dba47"
  },
  {
    "id": 12,
    "author": "SDP",
    "type": "pullquote",
    "topic": "Challenges faced by stakeholders",
    "content": "The trans communities are not begging because of lockdown and they can't do sex work also, so they suffered a lot.",
    "video": "no",
    "videolink": "no",
    "communities": "sex workers, sexual minorities",
    "tags": "sex work, trans community",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "green",
    "colorcode": "#7dba47"
  },
  {
    "id": 13,
    "author": "LL",
    "type": "pullquote",
    "topic": "Challenges faced by stakeholders",
    "content": "It was horrible to see the complete loss of livelihood - for many of them the discrimination that they faced while going to work, plus 50 to 55 year old women who are senior citizens and domestic workers were left out of work or were told not to come back plus 90% of workers did not get their salary for the month of April.",
    "video": "no",
    "videolink": "no",
    "communities": "domestic workers, senior citizens",
    "tags": "financial exclusion, domestic work",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "red",
    "colorcode": "#ef1a4c"
  },
  {
    "id": 14,
    "author": "KOL",
    "type": "paragraph",
    "topic": "Covid-19 technologies",
    "content": "The fact that you have a lot of big tech companies supplementing roles so online education became this huge thing, because of the shift that happened overnight because the circumstances demanded it. You suddenly have this situation where it became so much easier for Microsoft and Google and Byjus and all of these outfits to start pushing that and these have long term impacts -  in that the problem is not online education - certainly not and i’m not an anti technologist or anything like that - it’s about the fact that you end up privatising the solutions.",
    "video": "no",
    "videolink": "no",
    "communities": "schoolchildren",
    "tags": "online schooling, privatisation, surveillance, technosolutionism",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "pink",
    "colorcode": "#ea62d8"
  },
  {
    "id": 15,
    "author": "KOL",
    "type": "pullquote",
    "topic": "Shortcomings of smart city policies",
    "content": "There’s a difference between going after the fads of smart city and actually getting into the task of how do we address, how do we look for a role for data justice. If you think about a smart city it’s a way of integrating technology and democratising it for public good - that’s the intent and it’s not just the fancy techno solutionistic project. I think there are more important things to do, like how do we align the goals of participatory governance with questions of data justice, and like how can technologists play a role in that.",
    "video": "no",
    "videolink": "no",
    "communities": "general",
    "tags": "data justice, technosolutionism",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "pink",
    "colorcode": "#ea62d8"
  },
  {
    "id": 16,
    "author": "KOL",
    "type": "paragraph",
    "topic": "Shortcomings of smart city policies",
    "content": "They become these endeavours of efficiency enhancement like energy grids, and all these fancy street lights that turn on and off or smart water meters -- if you think about Smart cities in the way that they usually get conceived I think that there is a lot of focus on the wrong things and that focus on the wrong things is indicative of who they are meant to serve",
    "video": "no",
    "videolink": "no",
    "communities": "general",
    "tags": "data justice, technosolutionism",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "pink",
    "colorcode": "#ea62d8"
  },
  {
    "id": 17,
    "author": "LF",
    "type": "paragraph",
    "topic": "Misinformation around Covid",
    "content": "This entire social media thing happened where we thought we should do something, and we should share the stories with our partners - we also made sure that because there was a lot of misinformation about Covid, with a certain community being blamed, and a lot of myths around where it comes from. All of this is prevalent not just among communities that are that do not have that kind of education, but also very well educated people, so in our communication and we have been making efforts to share simple posters and videos about Covid to sort of bust that misinformation, so we are using technology for that as well.",
    "video": "no",
    "videolink": "no",
    "communities": "religious community",
    "tags": "discrimination, fake news",
    "imgname1": "img-religiouscommunity-1",
    "imgname2": "img-religiouscommunity-2",
    "imgname3": "",
    "imgname4": "",
    "color": "cyan",
    "colorcode": "#23d7eb"
  },
  {
    "id": 18,
    "author": "LF",
    "type": "pullquote",
    "topic": "Relief efforts",
    "content": "In a very timely manner, this just happened coincidentally: we launched a telephonic free multilingual queer friendly helpline pan India helpline, which primarily we started for gender sexual minorities. but during the Covid lock down we opened it for anybody who needed help because mental health problems increased and it was a really difficult time.",
    "video": "no",
    "videolink": "no",
    "communities": "sexual minorities",
    "tags": "helpline, mental health",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "cyan",
    "colorcode": "#23d7eb"
  },
  {
    "id": 19,
    "author": "LF",
    "type": "paragraph",
    "topic": "Mobility challenges created by the lockdown",
    "content": "Some of our CBO partners like the CBO leader and couple of volunteers they were stopped by uniform police officers officials saying that you cannot go and distribute do you have a pass obviously and they’ve not gone for the distribution. For the first time the vehicle has a pass, the vehicle driver knows everything, and they’ve been stopped and told go walking and only one person can go -  even three persons cannot lift a 25 KG bag of rice! We will be taking so many kits for relief operations and believe me, they traumatised them so much. Even today if I ask that person, what’s your lockdown experience -  she will repeat this to me for the 10th time, because it was their risking their lives, their health and they’re not violating any rules, any precautions, or anything like that. In a couple of places, they were detained when they were returning because some of them, only a few of them per talukor per district had Permission so they will travel sometimes 200 km and 46° heat and return by 12. Once an auto was detained after returning from distribution because that auto driver supported our community people, he is at risk and nobody to help, so volunteers had to go all the way go back to the police station to get him released. This happened and in one or two of the cases, a community member was detained at the police station for 3-4 hours a- ll this would happen only when they are returning when it’s done, when it’s dark, and fewer people can come and support.",
    "video": "no",
    "videolink": "no",
    "communities": "sexual minorities",
    "tags": "police harrassment, discrimination",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "cyan",
    "colorcode": "#23d7eb"
  },
  {
    "id": 20,
    "author": "LL",
    "type": "",
    "topic": "Relief efforts",
    "content": "Even in the beginning, we said it to the women (domestic workers) also that for the first month or two months, we were only working for the migrants because that was the biggest priority - and this we explained to the women, that is why I am hopeful women understood that although they were also in a similar situation - but I was making this difference between locals and migrants because migrants have also because got that extra vulnerability and insecurity. Also because of the fact that they do not have any identification is with them, which the state makes big noise about so nothing was universal in that sense na? So they had to have Aadhaar card and IDs in order to get rations, so we did that extra work for migrants - you saw the long marches and the entire suffering. And we had a helpline and we had a network of they would  call up and up and keep crying “Aaj khana nahi hai, hum ko pahucha do” (we have no food today, please can you get some food to us).",
    "video": "no",
    "videolink": "no",
    "communities": "migrants, domestic workers",
    "tags": "rations, Aadhaar, ID,  food distribution",
    "imgname1": "img-wastepickers-2",
    "imgname2": "img-migrants-2",
    "imgname3": "",
    "imgname4": "",
    "color": "red",
    "colorcode": "#ef1a4c"
  },
  {
    "id": 21,
    "author": "SP",
    "type": "paragraph",
    "topic": "Relief efforts",
    "content": "The Shramik train was a very big operation - they wouldn’t announce when the trains would arrive so then you have to keep tracking so somebody is checking - and then we had to tell people they’re all supposed to wait by the police station. Cooked food operations were another big thing as fifty meals are needed at the police station now, so we are seeing who’s got 50 meals please rush to so-and-so place! \nThe government making people buy tickets, how shameless the government is for charging! All this was going on you know on at the back-end and then finally to reach people, last minute: somebody will go to the police station and packing food and feeding the shramiks. We were packing the chips for travel because on the Shramik trains there were no catering facilities because there were no regular stations, so everyone had to be given dry food to be eaten on the train.",
    "video": "",
    "videolink": "",
    "communities": "migrants",
    "tags": "rations, Shramik trains, government apathy, food distribution",
    "imgname1": "img-migrants-3",
    "imgname2": "img-migrants-4",
    "imgname3": "",
    "imgname4": "",
    "color": "yellow",
    "colorcode": "#eacb4f"
  },
  {
    "id": 23,
    "author": "SP",
    "type": "paragraph",
    "topic": "Perspectives on the government response",
    "content": "The first thing is how they think about food relief. For them the only thing they think of when they think of food relief is rice: nobody talks about oil, and salt, and dal - but food cannot be just boiled rice no? (Covid) is a disease that affects immunity, people are not going out, they were not working, they were not active, and under such circumstances the only defence for healthy people is to keep up your immunity and to eat well, and even markets are not functioning properly? The government should talk about giving a proper package. Like the one happening in Kerala giving you know a package with 21 items, including vegetables.",
    "video": "",
    "videolink": "",
    "communities": "general",
    "tags": "government apathy, recommendations",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "yellow",
    "colorcode": "#eacb4f"
  },
  {
    "id": 24,
    "author": "LF",
    "type": "pullquote",
    "topic": "Collaborating with community based organisations (CBOs)",
    "content": "It’s usually our CBO partners and fellows who are a main point person, who know the realities better - so we would get the money, we were basically the the intermediaries - and we left it to them to decide how many people they wanted to support in their district/community/area. We rely heavily on our CBO partners because something that you must have understood from your interviews, is that these are our partners and we come from an understanding that these are the people who have the best experts of their reality. So what LF does is to have a mutual exchange of knowledge so, for example, while coordinating we tell them that this is how much funding we can provide and you decide who to give or not to give because that’s not our decision to make, and can only be made by somebody who is working on the ground with the communities.",
    "video": "",
    "videolink": "",
    "communities": "general",
    "tags": "community expertise",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "cyan",
    "colorcode": "#23d7eb"
  },
  {
    "id": 25,
    "author": "LF",
    "type": "paragraph",
    "topic": "Use of technology",
    "content": "I remember one anecdote: this person wanted to transfer money to somebody who really needed it so one of us said that why don’t you use Google Pay? That person said “oh, but I don’t know Google Pay!” So during our calls we give a lot of people this knowledge of how to use certain applications. During the lock down, so one can even use WhatsApp voice message to send us stuff, or how to do video calls if you can’t use Zoom then use WhatsApp to do a video call with us, so to share what is happening, send a voice message to us if one of us does not pick up, so that was something we did in order to cope in terms of digital technology.",
    "video": "",
    "videolink": "",
    "communities": "general",
    "tags": "digital literacy",
    "imgname1": "no",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "cyan",
    "colorcode": "#23d7eb"
  },
  {
    "id": 26,
    "author": "SP",
    "type": "paragraph",
    "topic": "Use of technology",
    "content": "A very important WhatsApp group which was there to reach out to for the migrants 2 or 3 large networks so there are some people who were raising funds, People were locating going and physically because you know even to go and give food was a challenge people were not allowed to move around he had to have certifications and all that and so then there is also the question of so there was raising fund there was finding need there is reaching it and coordinating that on WhatsApp so there is a dashboard that somebody started and I was a regular contributor on the dashboard in terms of information and and sharing all that so that went on during the most intense period I was there maybe about 8 to 10 hours a day",
    "video": "",
    "videolink": "",
    "communities": "migrants",
    "tags": "rations, food distribution, digital dashboard",
    "imgname1": "img-migrants-5",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "yellow",
    "colorcode": "#eacb4f"
  },
  {
    "id": 27,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 28,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 29,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 30,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 31,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 32,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 33,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 34,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 35,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 36,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 37,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 38,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 39,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 40,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 41,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 42,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 43,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 44,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 45,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 46,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 47,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 48,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 49,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 50,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 51,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 52,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 53,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  },
  {
    "id": 54,
    "author": "",
    "type": "",
    "topic": "",
    "content": "",
    "video": "",
    "videolink": "",
    "communities": "",
    "tags": "",
    "imgname1": "",
    "imgname2": "",
    "imgname3": "",
    "imgname4": "",
    "color": "",
    "colorcode": ""
  }
]